tap "homebrew/bundle"
brew "gh"
brew "neovim"
brew "powerlevel10k" 
brew "docker"
brew "fd"
brew "fzf"
brew "gh"
brew "ghq"
brew "lazygit"
brew "peco"
brew "pyenv"
brew "tmux"
brew "virtualenv"
brew "node"


cask "arc"
cask "iterm2"
cask "karabiner-elements"
cask "pycharm"
cask "visual-studio-code"
